Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/tale-velkommen-til-bords3_id_673157.html.tmx
Source language: nob
Languages: sme

source: Tale / artikkel, 21.02.2012
sme: Sárdni / artihkal, 21.02.2012

source: Av: Landbruks- og matminister Lars Peder Brekk
sme: Eanandoallo- ja biebmoministtár Lars Peder Brekk

source: Presentasjon av Melding til Stortinget om landbruks- og matpolitikken på åpent folkemøte i Karasjok
sme: Stuorradiggedieđáhus eanandoallo- ja biebmopolitihka birra - rabas álbmotčoahkkin Kárášjogas

source: Tale: ” Velkommen til bords ! ”
sme: Sáhkavuorru: ” Bures boahtin beavdái ! ”

source: Takk for denne anledningen til å presentere den nye meldinga om landbruks- og matpolitikken for Sametinget.
sme: Buorre beaivvi. Giittán, go beasan ovdanbuktit ođđa eanandoallo- ja biebmopolitihka dieđáhusa Sámediggái.

source: Jeg håper denne dagen kan bidra til å styrke samarbeidsforholdene og rydde unna misforståelser.
sme: Sávan, ahte mii odne nagodit nannet ovttasbargodili ja jávkadit boasttuáddejumiid.

source: Regjeringen har lagt fram historiens første helhetlige landbruks- og matmelding.
sme: Ráđđehus lea ovdanbuktán historjjá vuosttaš ollislaš eanandoallo- ja biebmodieđáhusa.

source: Hele verdikjeden er samlet i en melding til Stortinget som beskriver hvilke utfordringer Regjeringen mener og bør løses.
sme: Olles árvogoallus lea čohkkehuvvon stuorradiggedieđáhussii, mii govvida guđe hástalusaid Ráđđehus oaivvilda min galgat čoavdit.

source: Dette er en melding om mat, jordbruk, skog, reindrift, bygdenæringer, kunnskap, dyrevelferd, innovasjon, industri og distriktspolitikk.
sme: Dieđáhus gieđahallá biepmu, eanandoalu, vuovddi, boazodoalu, giliealáhusaid, máhtu, elliid buorredili, innovašuvnna, industriija ja guovlopolitihka.

source: Meldinga angir hvilken retning regjeringen og regjeringspartiene mener politikken skal utvikle seg langs.
sme: Dieđáhus almmuha guđe guvlui ráđđehus ja ráđđehusa bellodagat oaivvildit, ahte politihka galgá ovddidit.

source: Det er ikke et oppskrifthefte med ferdige løsninger.
sme: Dat ii leat rávagirji, mas leat gárvves čovdosat.

source: Matsikkerhet Verdens matvarepriser er rekordhøye.
sme: Biebmosihkkarvuohta Máilmmi borramušhattit leat alibut, go goassige.

source: Det bor 7 milliarder på jorda nå.
sme: Máilmmis leat dán áigge 7 miljárdda ássi.

source: I 2050 er vi flere enn 9 milliarder her på jorda.
sme: 2050 mii leat eanet go 9 miljárdda olbmo dán eananspáppas.

source: Alle har krav på nok, trygg og næringsriktig mat.
sme: Buohkain lea vuoigatvuohta oažžut doarvái, sihkkaris ja bipmosiid dáfus buori borramuša.

source: Aldri før har jorda brødfødd så mange mennesker, men aldri før har så mange mennesker følt matsikkerheten truet.
sme: Eananspábba ii leat goassige ovdal biebman nu ollugiid go dál, muhto goassige eai leat maid nu ollugat dovdan, ahte sis váilu borramuš.

source: 1 milliard er sultne eller feilernærte.
sme: Miljárda olbmo nelgot dahje gillájit boasttulágan biepmus.

source: Folk er villige til å bruke sterke midler for å skaffe mat.
sme: Olbmot leat gergosat dahkat ollu vai ožžot borramuša.

source: Det har vi sett eksempler på det siste året.
sme: Das mii leat oaidnán ovdamearkkaid vássán jagi áigge.

source: Derfor er matsikkerhet et viktig tema, både nasjonalt og internasjonalt.
sme: Danin borramušsihkarvuohta lea mávssolaš fáddá, sihke riikka dásis ja riikkaidgaskasaččat.

source: Alle stater har gjennom FN forpliktet seg til å sørge for matsikkerhet for sine innbyggere.
sme: Buot stáhtat leat ON bokte geatnegahttán iežaset fuolahit ássiideaset borramušsihkarvuođas.

source: Verdens matvareorganisasjon, FAO sier den globale matproduksjonen må opp med 70 prosent innen 2050.
sme: Máilmmi borramušgálvoorganisašuvdna FAO dadjá ahte máilmmiviidosaš borramušbuvttadeami ferte lasihit 70 proseanttain ovdal 2050.

source: Dette er en av de største utfordringene i vår tid og danner et viktig bakteppe for utviklingen av den nasjonale landbrukspolitikken og den framtidige matproduksjonen i Norge.
sme: Dat gullá iežamet áiggi stuorra hástalusaide, ja lea mávssolaš atnit dan mielas, go ovddidit riikamet eanandoallopolitihka ja Norgga borramušbuvttadeami boahtteáiggi.

source: Knapphet på ressurser og et klima i faretruende rask endring, gjør det vanskeligere og dyrere å produsere mat.
sme: Resurssaid vánisvuohta ja dálkkádat, mii issoras leavttuin rievdá, váttásmahttá ja divrudahttá borramuša buvttadeami.

source: Jordas produksjonsevne må utnyttes der den finnes og effektiviteten bedres verden over.
sme: Seammás mii diehtit, ahte go buvttadišgoahtit eanet borramuša, de luoitigoahtit maid áibmui eanet dálkkádatgássaid.

source: Derfor er det viktigste målet i denne meldinga, at matproduksjonen i Norge skal øke i takt med befolkningsveksten i landet – altså om lag en prosent i året.
sme: Danin dán dieđáhusa mávssoleamos ulbmil lea lasihit Norgga borramušbuvttadeami dan mađe, maid riikka ássiidlohku lassána – nappo sullii ovtta proseantta jahkái.

source: Befolkningsvekst i Norge I 2030 vil vi være 6 millioner nordmenn.
sme: Norgga ássiidlohku lassána 2030 Norggas leat 6 miljovnna ássi.

source: I disse dager runder vi 5 millioner.
sme: Dáid beivviid ássiidlohku badjána 5 miljovdnii.

source: 20 % på 20 år er ett av de mest ambisiøse produksjonsmålene vi har hatt i landbrukspolitikken.
sme: 20 % 20 jagis lea min eanandoallopolitihka stuorámus buvttadanulbmil dássážii.

source: Derfor må vi utnytte ressursene vi har, og sørge for høyest mulig produksjon av de landbruksvarene vi kan produsere nasjonalt.
sme: Danin mii fertet geavahit iežamet resurssaid, ja buvttadit nu ollu go sáhttit daid eanandoallogálvvuid, maid mii riikka siste sáhttit buvttadit.

source: Derfor er viktig å legge til rette for det grovfôrbaserte landbruket i Finnmark.
sme: Danin lea mávssolaš láhčit dilálašvuođaid Finnmárkku eanandollui, mas geavahit roava fuođđariid.

source: Dette grovfôret er ingen ressurs om det ikke finnes drøvtyggere som kan omdanne det til menneskemat.
sme: Roava fuođar ii leat resursa, jos eai leat smirezastit, mat dan rievdadit olbmo borramuššan.

source: Norge trenger mye mer mat !
sme: Norga dárbbaša ollu eanet borramuša !

source: Den maten folk vil ha !
sme: Borramuša, maid olbmot háliidit !

source: Regjeringens mål er å ta like stort ansvar for å produsere mat til egen befolkning – uavhengig av nordmenns matseddel og befolkningsvekst.
sme: Ráđđehusa ulbmil lea váldit seammá stuorra ovddasvástádusa iežas álbmoga borramuša buvttadeamis – geahčakeahttá dasa, maid norgalaččat borret ja geahčakeahttá dasa, ahte ássiidlohku stuorru.

source: Med vekt på å bruke norske ressurser.
sme: Deattuhit norgga resurssaid geavaheami.

source: Regjeringen peker spesielt på grovfôr og beite.
sme: Ráđđehus čujuha erenoamážit roava fuođđariidda ja guohtumiidda.

source: Vi skal produsere mer av alt det er naturgitte forhold for å produsere i Norge – som melk, kjøtt, egg, ost, poteter og grove grønnsaker.
sme: Mii galgat buvttadit eambo daid buktagiid, maidda Norgga luondu fállá vejolašvuođaid – nu movt mielkki, bierggu, maniid, vuosttá, buđehiid ja roava ruotnasiid.

source: Mange slike varer er vi nesten sjølforsynte med i dag.
sme: Ollu dakkár borramušgálvvuid mii jo measta buvttadit doarvái dán áigge.

source: Målet er å bevare den situasjonen.
sme: Ulbmil lea ahte dilli joatkašuvvá.

source: Vi står også overfor valget mellom å produsere i Norge delvis basert på import av råvarer, eller å importere ferdig mat vi har forutsetning for å produsere selv.
sme: Mii fertet maid válljet buvttaditgo mii Norggas ja buktit oasi ávdnasiin eará riikkain, vai buktitgo mii riikii gárvves borramuša, maid livččiimet iežage sáhttán buvttadit.

source: Jeg foretrekker å produsere mest mulig her hjemme.
sme: Mun goit vállješin buvttadit ruovtturiikkas nu ollu, go sáhttit.

source: Å bare importere noen av råvarene er bedre enn å importere ferdigvarer i sin helhet, produsert med utenlandske råvarer og utenlandsk arbeidskraft.
sme: Lea buoret buktit eará riikkain dušše muhtin ávdnasiid, go ahte buktit ollásit gárvves gálvvuid, mat leat buvttaduvvon olgoriikka ávdnasiin ja olgoriikka bargofámuin.

source: Matindustrien skal vokse Dersom dette skal være mulig må også norsk matindustri vokse.
sme: Borramušindustriija galgá viidut Dat eaktuda norgga borramušindustriija viiduma.

source: Primærproduksjon og videreforedling er gjensidig avhengig.
sme: Vuođđobuvttadeapmi ja vuođđobuktagiid viidáseappot ovddideapmi leat sorjavaččat nubbi nuppis.

source: Bonden må få solgt maten han produserer.
sme: Boanda ferte beassat vuovdit borramuša, maid son buvttada.

source: Industrien og industriarbeideren er avhengig av norske råvarer for å ha virksomhet i Norge.
sme: Industriija ja industriijabargi dárbbašit norgga ávdnasiid, vai sáhttet doaimmahit bargguset Norggas.

source: Og hele denne viktige verdikjeden er avhengig av et sterkt importvern.
sme: Seammás norgga borramušindustriija ferte olles áigge geahččalit birget gilvvus olgoriikkaiguin.

source: Samtidig må den norske matindustrien hele tiden leve med konkurransen fra utlandet.
sme: Mávssolaš čoavddasánit dan oktavuođas leat riikii buktima earit (importaearit) ja rádjegávppašeapmi.

source: Importkvoter og grensehandel er viktige stikkord. Sikre og utvikle den norske matmodellen Den norske matmodellen er basert på et sterkt importvern, samarbeid mellom myndigheter og næring og et samvirke som tar ansvar.
sme: Sihkkarastit ja ovddidit norgga borramušmálle Norgga borramušmálle vuođđun lea, ahte mii ráddjet riikii buktima (importta) nannosit, eiseválddit ja ealáhus ovttasbarget ja ahte mis lea searválasdoaibma (samvirke), mii váldá ovddasvástádusa.

source: Slik skal det fortsatt være.
sme: Nu galgá ain leat.

source: Regjeringen skal utnytte det handlingsrommet vi har i den gjeldende WTO-avtalen for å sikre et fortsatt sterkt importvern.
sme: Ráđđehus galgá atnit ávkki doaibmamunis, mii mis lea gustovaš WTO-soahpamuša olis, ja dan vuođul sihkkarastit riikii buktima ráddjehusaid viidáseappotge.

source: Norsk matproduksjon er et samarbeidsprosjekt mellom næringa og staten.
sme: Norgga borramušbuvttadeapmi lea ealáhusa ja stáhta ovttasbargoprošeakta.

source: I mer enn 60 år er de økonomiske rammene blitt lagt på plass gjennom jordbruksoppgjøret.
sme: Eanet go 60 jagi leat ruđalaš rámmaid mearridan eanandoallošiehtadusain.

source: Regjeringen vil holde fram med å inngå årlige jordbruksavtaler med landbruket.
sme: Ráđđehus áigu ain viidáseappotge dahkat jahkásaš eanandoallošiehtadusaid eanandoaluin.

source: I 80 år har norske bønder samarbeidet gjennom samvirket for å sikre avsetning av sine produkter.
sme: Norgga boanddat leat 80 jagi ovttasbargan searválasfitnodagaid (samvirke) olis, ja leat dan láhkai sihkkarastán buktagiiddiset vuovdima.

source: Samvirkene tar ansvar og gjør det mulig for bønder over hele landet å få levert produktene sine til rette priser.
sme: Searválasfitnodagat váldet ovddasvástádusa ja daid vehkiin buot riikka boanddat besset doaimmahit buktagiiddiset rievttes haddái.

source: Inntekt Det mest avgjørende for å rekruttere ungdom inn i landbruksnæringene og holde i gang produksjonen, er inntektsnivået.
sme: Boađut Mávssoleamos ášši, man vuođul nuorat válljejit bargagohtetgo sii eanandoalloealáhusain ja jotketgo sii buvttademiin, lea boađuid sturrodat.

source: Regjeringen har arbeidet systematisk med å forbedre inntektsmulighetene i næringa.
sme: Ráđđehus lea bargan vuogádatlaččat ealáhusa boahtovejolašvuođaid buoridemiin.

source: Så langt har vi oppnådd å gi landbruket muligheten til den samme økningen som andre grupper har hatt, målt i kroner.
sme: Dássážii mii leat olahan dan muddui, ahte leat addán eanandollui vejolašvuođa seammá lasáhussii, mii earáge joavkkuin lea leamaš, go dan mihtida kruvnnuiguin.

source: Fra 2006 og til 2012 er de gjennomsnittlige inntektsmulighetene økt med om lag 110.000 kr / årsverk eller 70 %.
sme: 2006 rájes gitta 2012 rádjái leat gaskamearálaš boahtovejolašvuođat lassánan sullii 110.000 kr / jahkebargu dahje 70 %.

source: Denne politikken vil Regjeringen videreutvikle.
sme: Dán politihka ráđđehus áigu ovddidit ain viidáseappot.

source: Investeringer Vi skal gjøre det lettere å foreta nødvendig oppgradering.
sme: Háhkamat Mii áigut álkidahttit dárbbašlaš ođastusaid dahkama.

source: Vi har hevet avskrivingssatsen for husdyrbygg og bygg med kort levetid.
sme: Mii leat lokten návehiid ja oanehis áiggi visttiid vuolidahttinmeriid.

source: Vi har innført skattefri BU-støtte i det distriktspolitiske virkeområdet og forbedret muligheten for å drive leiekjøring med gårdens redskap.
sme: Mii leat ásahan vearuhis giliovddidandoarjaga guovllupolitihkalaš doaibmaguovllus ja buoridan vejolašvuođa vuodjit earáid ovddas dálu reaidduiguin.

source: Til sammen er inntektseffekten av disse skattegrepene 300 millioner kroner, bare det første året.
sme: Dáid vearrodoaimmaid váikkuhus boađuide lea 300 miljovnna kruvnno, vuosttaš jagi. Doaimmaid árvu lassána dasto maŋit jagiid.

source: Og verdien av tiltakene kommer til å øke i årene som kommer.
sme: Finnmárkku eanandoalus dárbbašuvvojit stuorra háhkamat.

source: Disse virkemidlene hjelper – her som i resten av landet.
sme: Gaskaoamit veahkehit – dáppe nu mo riikka earáge guovlluin.

source: Landbruk over hele landet For jordbruksjorda må utnyttes der den er.
sme: Eanandoallu riikka buot osiin Eanandoalloeatnamiid ferte geavahit doppe gos dat leat.

source: Og vi kan ikke nå de målene vi har satt oss for norsk landbruk med mindre vi legger til rette for et allsidig og variert landbruk over hele landet.
sme: Lea maid veadjemeahttun ulbmiliid, maid leat bidjan norgga eanandollui, jos eat láže dili máŋggabealat eanandollui miehtá riikka.

source: Vi trenger både de store og de små brukene.
sme: Mii dárbbašit sihke stuorra ja unna dáluid.

source: Vi trenger korngårdene på Østlandet, kaldfjøset i Varanger og saueprodusentene som henter ut mer mat fra utmarksbeitet enn noen andre husdyr.
sme: Mii dárbbašit Østlándda gordnedáluid, Várggáid čoaskanávehiid ja sávzabuvttadeddjiid, geat rievdadit meahcceguohtumiid borramuššan áibbas eará dásis, go makkárge eará šibitdoallit.

source: Vi trenger de mindre brukene med utpreget satsing på kreative næringskombinasjoner.
sme: Mii dárbbašit unnit dáluid, main bidjet návccaideaset hutkás lotnolasealáhusaide.

source: Kombinasjonen av fjordfiske og sauedrift i fjordområene i Nesseby er ett eksempel.
sme: Ovdamearkka dihte Unjárgga vuotnaguovlluin ovttastahttet vuotnabivddu ja sávzadoalu.

source: Det skal sies at de har fått kongekrabben servert som en uventet og i utgangspunktet uønsket ressurs.
sme: Ferte dadjat, ahte sii leat ožžon gonagasreappá vuorddekeahtes valljodahkan, maid álggus eai oba sávvange.

source: Men slik er det i disse strøkene.
sme: Muhto nu lea dán guovllus.

source: Vi må utnytte det som finnes av ressurser i naturen.
sme: Mii fertet ávkkástallat buot luonddu valljodagaiguin.

source: Landbrukspolitikk som treffer Derfor må sikre at vi dyrker korn det er mulig, og vi utvikle en mer regionalt tilpasset landbruks- og matpolitikk der det er nødvendig.
sme: Eanandoallopolitihkka, mii doaibmá Danin mii fertet sihkkarastit, ahte mii gilvit gortni doppe gos dat lea vejolaš, ja ovddidit guvlui heivvolabbo eanandoallo- ja borramušpolitihka dohko gos dat dárbbašuvvo.

source: For å få til det, foreslår regjeringen tre grep.
sme: Vai lihkostuvašeimmet, ráđđehus árvala golbma ášši.

source: Vi utvikler en tydeligere distriktsprofil i de nasjonale ordningene, en forsterket regionalisering av utviklings- og investeringsvirkemidlene og en mer områderettet innsats.
sme: Mii ovddidit čielgasut guovlluprofiilla riikkaviidosaš ortnegiidda, nannet ovddidan- ja háhkangaskaomiid čielgaseappot guovlluide heivvolažžan ja áŋgiruššat čielgaseappot sierra guovlluid ovdii.

source: Tydeligere distriktsprofil i nasjonale ordninger Finnmark er ikke alene om å ha et spredt landbruk som synes å være i tilbakegang.
sme: Riikkaviidosaš ortnegiid čielgasut guovlluprofiila Finnmárku ii leat áidna guovlu, mas eanandoallu lea bieđgguid ja orru geahppáneamen.

source: Også utviklingen i deler av Agder, / Telemark kyst- og fjordstrøkene på Vestlandet, Nord-Norge og fjellområdene er bekymringsfull.
sme: Maiddái muhtin guovlluid ovdáneapmi Agderis, / Telemárkkus Vestlándda riddo- ja vuotnaguovlluin, Davvi-Norggas ja duottarguovlluin fuolastuhttá.

source: Deler av disse områdene har få bruk igjen i drift, avstanden mellom brukene øker, og jordbruksarealet i drift blir mindre.
sme: Muhtimiin dáin guovlluin leat unnán dálut šat doaimmas, dáluid gaska lassána, ja daid eanandoalloeatnamiid viidodat, mii geavahuvvo, geahppána.

source: For å imøtekomme dette skal det legges mer vekt på innretningen ut fra distriktspolitiske hensyn slik dette er målrettet gjennom de distriktspolitiske virkeområdene.
sme: Dan geažil deattuhuvvo, ahte ortnegiid galgá heivehit guovllupolitihkalaččat, nu go guovllupolitihkalaš doaibmaguovlluid ulbmiliin nannejuvvo.

source: Forsterket regionalisering Det skal gis økt handlingsrom til regionalt nivå, og overføres mer midler fra nasjonalt til regionalt nivå.
sme: Nannet guovlluide heiveheami Guovllu dásis galget oažžut buoret doaibmanmuni, ja galgá sirdit eanet ruđaid riikka dásis guovllu dássái.

source: Vi oppretter Regionale bygdeutviklingsprogram som skal bestå av midler til næringsutvikling, regionale miljøtiltak og skogtiltak.
sme: Mii ásahit guovllu dási giliovddidanprográmmaid, main juolludit ruđa ealáhusaid ovddideapmái, guovlluid birasdoaimmaide ja vuovdedoaimmaide.

source: Områderettet innsats Områder av landet der folketallet er i tilbakegang og landbruket spiller en sentral rolle, skal gis økt oppmerksomhet i prioritering av virkemidler og innsats.
sme: Guovloáŋgiruššan Daid Norgga guovlluid, maid ássiidlohku lea njiedjamin ja main eanandoallu ii leat šat nu mávssolaš, galgá vuoruhit go áŋgiruššat ja juolludit gaskaomiid.

source: Dette gjelder særlig deler av fjellområdene i Sør-Norge, Nord-Norge og deler av Nord-Trøndelag og Vestlandet.
sme: Dat guoská erenoamážit Mátta-Norgga duottarguovlluide, Davvi-Norgii ja Nord-Trøndelaga ja Vestlándda osiide.

source: Som et ledd i en områderetta innsats skal satsingen på fjellandbruk og arktisk landbruk styrkes.
sme: Go áŋgiruššat dáid guovlluid ovdii, de galgat nannet duottareanandoalu ja árktalaš eanandoalu ovddideami.

source: Her vil vi sikre videreutvikling av regioner med solide tradisjoner og identitet knyttet til landbruket, og bidra til økt utnytting av potensialene for verdiskaping med utgangspunkt i bredden av landbrukets ressurser.
sme: Dan oktavuođas mii áigut sihkkarastit dakkár guovlluid ovddideami, main leat nana árbevierut ja identitehta eanandoalu oktavuođas, ja bargat dan ovdii ahte árvoháhkanvejolašvuođaid geavahivčče buorebut ávkin eanandoalu viiddis valljodagaid guovdu.

source: Vi legger også til rette for bruk av lokal forvaltning av BU-midler.
sme: Mii láhčit maid dilálašvuođaid dasa, ahte giliovddidanruđaid sáhttet hálddašit báikkálaččat.

source: Matprodusent, ressursforvalter og kulturbærer Reindrift er en del av bredden i landbrukets ressurser.
sme: Borramušbuvttadeaddji, valljodagaid hálddašeaddji, kulturguoddi Boazodoallu gullá eanandoalu valljodagaid biirii.

source: Jeg skal ikke legge skjul på at reindriften er et komplekst men samtidig også spennende saksfelt i landbrukspolitikken.
sme: In čiega, ahte boazodoallu lea máŋggadáfot muhto maiddái gelddolaš áššesuorgi eanandoallopolitihkas.

source: Det er ingen tvil om at dette er næringspolitikk.
sme: Ii leat eahpádus das, ahte dat gullá ealáhuspolitihkkii.

source: Samtidig dreier dette seg om å ivareta det materielle grunnlaget for samisk kultur.
sme: Seammás das lea sáhka sámekultuvrra ávnnaslaš vuođu gáhttemis.

source: Reindriften foregår på 40 prosent av Norges landareal, og dyrene beiter ute året rundt.
sme: Boazodoaluin barget 40 proseanttas Norgga eatnamiin, ja eallit guhtot olles jagi olgun.

source: Det er dermed også en næring som kommer i berøring med mange ulike interesser i samfunnet.
sme: Dan láhkai ealáhus maid guoskkaha ollu iešguđetlágan servodatberoštumiide.

source: Reindriftspolitikken bygger på et mål om økologisk, økonomisk og kulturell bærekraft.
sme: Boazodoallopolitihka ulbmilin lea ekologalaš, ekonomalaš ja kultuvrralaš nanuvuohta.

source: Dette tredelte målet har myndighetene og næringen vært enige om i snart tjue år.
sme: Golmmaoasat ulbmila hárrái eiseválddit ja ealáhus leat leamaš ovtta oaivilis jo fargga guoktelot jagi.

source: Vi er også enige om at arealene, det vil si beiteressursene, setter rammene for reindriftens utviklingsmuligheter.
sme: Mii leat maid ovtta oaivilis das, ahte eatnamat, namalassii guohtumat, dat addet rámmaid boazodoalu ovdánanvejolašvuođaide.

source: Med Reindriftsloven i 2007 er disse prinsippene befestet.
sme: 2007 boazodoalloláhka nanne dáid vuođđojurdagiid.

source: Økologisk bærekraft Det blir ingen nomadisk reindrift uten ulike årstidsbeiter.
sme: Ekologalaš nanuvuohta Ealuiguin ii sáhte johtit, jos eai leat sierra jahkodatguohtumat.

source: Økologisk bærekraft er derfor avgjørende.
sme: Boazodoalu hástalusat laktásit dávjá guohtumiidda.

source: Mange av reindriftens utfordringer er knyttet til beitegrunnlaget og tilgang på arealer.
sme: Lean erenoamážit fuolastuvvan sámi boazodoalu guovddášguovlluin - Sis-Finnmárkkus.

source: Her er flest reineiere og flest rein.
sme: Doppe leat eanemus badjeolbmot ja eanemus bohccot.

source: Dessverre er det også her vi finner lavest produksjon og inntjening i reindriften på tross av at disse områdene fra naturens side har de aller beste forutsetningene for høy produksjon.
sme: Dađi bahábut lea dan guovllu boazodoalus maid unnimus buvttadeapmi ja dienas, vaikko luonddu beales dáid duovdagiin leat buoremus eavttut alla buvttadeapmái.

source: Dette representerer en tilbakegang for denne viktige og tradisjonsrike samiske næringen.
sme: Dan dáfus dát mávssolaš ja árbevirolaš sámi ealáhus lea váldán lávkki maŋos guvlui.

source: Denne tilbakegangen vil regjeringen sette en stopper for.
sme: Ráđđehus háliida bissehit headjuma.

source: Landbruks- og matmeldingen viser klart hvilke endringer vi ønsker å gjennomføre.
sme: Eanandoallo- ja biebmodieđáhus čájeha čielgasit, maid mii háliidit rievdadit.

source: En av de viktigste endringene er å sikre et økologisk bærekraftig reintall i hele reindriften.
sme: Okta mávssoleamos rievdadusain lea sihkkarastit ekologalaččat nana boazologu olles boazodollui.

source: I de fleste områdene har siida og reinbeitedistrikt nå selv utarbeidet og fått fastsatt økologisk bærekraftig reintall.
sme: Eanaš guovlluid siiddat ja orohagat leat dál ieža gávnnahan ja dohkkehahttán ekologalaččat nana boazologu.

source: Her har lovens intensjon om økt ansvar for forvaltning av distriktets ressurser fungert utmerket.
sme: Lága áigumuš, ahte orohagat váldet eanet ovddasvástádusa valljodagaideaset hálddašeames, leage dakko ollašuvvan erenoamáš bures.

source: Jeg vil berømme disse distriktene for et meget grundig og godt arbeid med bruksreglene.
sme: Háliidan rábmot daid orohagaid, mat leat bargan hui vuđolaččat ja bures doallonjuolggadusaiguin.

source: I deler av indre Finnmark har reindriften derimot av ulike årsaker ikke utarbeidet økologisk bærekraftig reintall.
sme: Sis-Finnmárkku muhtin osiin fas eai leat iešguđet ákkaid geažil ráhkadan ekologalaččat nana boazologu.

source: Reindriftsstyret har derfor måtte fastsette reintall for de fleste distrikt i Vest-Finnmark, og noen i Øst-Finnmark reinbeiteområde.
sme: Boazodoallostivra lea danin ferten mearridit máŋgga Oarje-Finnmárkku orohahkii boazologu, ja muhtin orohahkii maid Nuorta-Finnmárkku boazoguohtunguovllus.
